{"items":[{"id":158835,"type":"book","title":"Molecular Cloning: A Laboratory Manual","publisher":"CSHL Press","publisher-place":"Cold Spring Harbor, NY","number-of-pages":"999","edition":"3","event-place":"Cold Spring Harbor, NY","ISBN":"0879695773","shortTitle":"Molecular Cloning","author":[{"family":"Sambrook","given":"Joe"},{"family":"Russell","given":"David William"}],"issued":{"raw":"2001-01-15"}},{"id":158834,"type":"article-journal","title":"Xylose fermentation by Saccharomyces cerevisiae","container-title":"Applied Microbiology and Biotechnology","page":"776-783","volume":"38","issue":"6","abstract":"We have performed a comparative study of xylose utilization in Saccharomyces cerevisiae transformants expressing two key enzymes in xylose metabolism, xylose reductase (XR) and xylitol dehydrogenase (XDH), and in a prototypic xylose-utilizing yeast, Pichia stipitis. In the absence of respiration (see text), baker's yeast cells convert half of the xylose to xylitol and ethanol, whereas P. stipilis cells display rather a homofermentative conversion of xylose to ethanol. Xylitol production by baker's yeast is interpreted as a result of the dual cofactor dependence of the XR and the generation of NADPH by the pentose phosphate pathway. Further limitations of xylose utilization in S. cerevisiae cells are very likely caused by an insufficient capacity of the non-oxidative pentose phosphate pathway, as indicated by accumulation of sedoheptulose-7-phosphate and the absence of fructose-1,6-bisphosphate and pyruvate accumulation. By contrast, uptake at high substrate concentrations probably does not limit xylose conversion in S. cerevisiae XYL1\/XYL2 transformants.","URL":"http:\/\/dx.doi.org\/10.1007\/BF00167144","DOI":"10.1007\/BF00167144","journalAbbreviation":"Appl. Microbiol. Biotechnol.","author":[{"family":"Kötter","given":"Peter"},{"family":"Ciriacy","given":"Michael"}],"issued":{"raw":"March 01, 1993"},"accessed":{"raw":"2008-10-04 08:55:48"}},{"id":158836,"type":"article-newspaper","title":"Crisis Puts Tax Moves Into Play","container-title":"The New York Times","section":"Business","URL":"http:\/\/www.nytimes.com\/2008\/10\/02\/business\/02tax.html","author":[{"family":"Pear","given":"Robert"}],"issued":{"raw":"October 2, 2008"},"accessed":{"raw":"2008-10-04 09:50:09"}},{"id":158832,"type":"patent","title":"Method and system for placing a purchase order via a communications network","abstract":"A method and system for placing an order to purchase an item via the\n     Internet. The order is placed by a purchaser at a client system and\n     received by a server system. The server system receives purchaser\n     information including identification of the purchaser, payment\n     information, and shipment information from the client system. The server\n     system then assigns a client identifier to the client system and\n     associates the assigned client identifier with the received purchaser\n     information. The server system sends to the client system the assigned\n     client identifier and an HTML document identifying the item and including\n     an order button. The client system receives and stores the assigned client\n     identifier and receives and displays the HTML document. In response to the\n     selection of the order button, the client system sends to the server\n     system a request to purchase the identified item. The server system\n     receives the request and combines the purchaser information associated\n     with the client identifier of the client system to generate an order to\n     purchase the item in accordance with the billing and shipment information\n     whereby the purchaser effects the ordering of the product by selection of\n     the order button.","URL":"http:\/\/www.patentstorm.us\/patents\/5960411.html","number":"5960411","issued":{"raw":"September 28, 1999"},"accessed":{"raw":"2008-10-04 09:19:41"}},{"id":158833,"type":"chapter","title":"Structure Databases","container-title":"Bioinformatics","collection-title":"Life Sciences Series","publisher":"Wiley-Interscience","publisher-place":"New York, NY","page":"83-109","edition":"2","event-place":"New York, NY","ISBN":"0471383910","author":[{"family":"Hogue","given":"Christopher W. V."}],"editor":[{"family":"Baxevanis","given":"Andreas D."},{"family":"Ouellette","given":"B. F. Francis"}],"issued":{"raw":"2001"}}]}